/* Shared Settings Strings for MacConfig Apps */

/* Generic On/Off/Changed */
"optionOn" = "入";
"optionOff" = "切";
"optionChanged" = "（変更されました）";
"optionHidden" = "••••••";
"optionVariable" = "（変数）";

/* Keychain */
"keychainBaseStationDescription" = "AirMac ベースステーションのパスワード";
"keychainBaseStationType" = "AirMac ベースステーション";

/* Layout */
"LabelColon" = "：";
"NotSupported" = "非対応";
"vrfy" = "パスワードの確認";
"time.60" = "分";
"time.3600" = "時間";
"time.86400" = "日";

"dayPeriod.1" = "日";
"dayPeriod.7" = "週";
"dayPeriod.30" = "カ月";
"dayPeriod.365" = "年";

/*	Most Keys in this file are four character codes and four character codes plus value. 
	The four character codes are acp properties where appropriate and custom codes 
	beginning with 'bs' for simple settings.  Commented out strings are not needed, but
	are here for completeness. "4chr" and "4char.value" */

/*"bsDP" = "bsDP";*/
/*"bsFL" = "bsFL";*/
/*"bsRT" = "bsRT";*/
/*"bsPU" = "bsPU";*/
/*"bsSF" = "bsSF";*/
/*"bsIP" = "bsIP";*/
/*"bsPT" = "bsPT";*/
"raMA" = "AirMac ID";
"laMA" = "Ethernet LAN ID";
"waMA" = "Ethernet ID";
"syNm" = "ベースステーション名";
"syNm.productName" = "%@ の名前";
"syDN" = "ローカルホスト名";
"syDN.description" = "この Apple Wi-Fi ベースステーションのローカルホスト名を入力します。ローカルサブネット上のコンピュータは、このホスト名を使用してこの Apple Wi-Fi ベースステーションに接続できます。";
"syPW" = "ベースステーションのパスワード";
"syPW.productName" = "%@ のパスワード";
/*"syPR" = "syPR";*/
"syCt" = "連絡先";
"syLo" = "場所";
/*"syDs" = "Base Station Description";*/
"syVs" = "バージョン";
"SUEn" = "ファームウェアアップデート確認";
"SUEn.description" = "“ファームウェアアップデート確認”が選択されている場合は、ファームウェア・アップデートを入手できる状態のときに、ステータスランプがオレンジ色に点滅します。";
"SUFq" = "アップデートの頻度";
"SUFq.3600" = "毎時";
"SUFq.86400" = "毎日";
"SUFq.604800" = "毎週";
"SUFq.2592000" = "毎月";
"SUFq.2678400" = "毎月";
"syRe" = "国";
"syRe.0" = "アメリカ合衆国";
"syRe.1" = "カナダ";
"syRe.2" = "メキシコ";
"syRe.3" = "コロンビア";
"syRe.4" = "プエルトリコ";
"syRe.5" = "ブラジル";
"syRe.6" = "チリ";
"syRe.7" = "日本";
"syRe.8" = "オーストリア";
"syRe.9" = "ベルギー";
"syRe.10" = "キプロス";
"syRe.11" = "チェコ共和国";
"syRe.12" = "デンマーク";
"syRe.13" = "エストニア";
"syRe.14" = "フランス";
"syRe.15" = "フィンランド";
"syRe.16" = "ドイツ";
"syRe.17" = "ギリシャ";
"syRe.18" = "ハンガリー";
"syRe.19" = "アイスランド";
"syRe.20" = "イタリア";
"syRe.21" = "アイルランド";
"syRe.22" = "ラトビア";
"syRe.23" = "リヒテンシュタイン";
"syRe.24" = "リトアニア";
"syRe.25" = "ルクセンブルク";
"syRe.26" = "マルタ";
"syRe.27" = "オランダ";
"syRe.28" = "ノルウェー";
"syRe.29" = "ポーランド";
"syRe.30" = "ポルトガル";
"syRe.31" = "スロバキア";
"syRe.32" = "スロベニア";
"syRe.33" = "スペイン";
"syRe.34" = "スウェーデン";
"syRe.35" = "スイス";
"syRe.36" = "イギリス";
"syRe.37" = "オーストラリア";
"syRe.38" = "香港特別行政区（中国）";
"syRe.39" = "ニュージーランド";
"syRe.40" = "シンガポール";
"syRe.41" = "フィリピン";
"syRe.42" = "中国";
"syRe.43" = "マレーシア";
"syRe.44" = "台湾";
"syRe.45" = "韓国";
"syRe.46" = "タイ";
"syRe.47" = "アルゼンチン";
"syRe.48" = "ベネズエラ";
"syRe.49" = "ロシア";
"syRe.50" = "アメリカ合衆国";
"syRe.51" = "カナダ";
"syRe.52" = "ブルガリア";
"syRe.53" = "ルーマニア";
"syRe.54" = "インド";
"syRe.55" = "ベトナム";
"syRe.56" = "スリランカ";
"syRe.57" = "ブルネイ";
"syRe.58" = "パキスタン";
"syRe.59" = "ネパール";
"syRe.60" = "バングラデシュ";
"syRe.61" = "ペルー";
"syRe.62" = "アフガニスタン";
"syRe.63" = "アルバニア";
"syRe.64" = "アルジェリア";
"syRe.65" = "米領サモア";
"syRe.66" = "アンドラ";
"syRe.67" = "アンゴラ";
"syRe.68" = "アンギラ";
"syRe.69" = "南極";
"syRe.70" = "アンティグア・バーブーダ";
"syRe.71" = "アルメニア";
"syRe.72" = "アルバ";
"syRe.73" = "アゼルバイジャン";
"syRe.74" = "バハマ";
"syRe.75" = "バーレーン";
"syRe.76" = "バルバドス";
"syRe.77" = "ベラルーシ";
"syRe.78" = "ベリーズ";
"syRe.79" = "ベニン";
"syRe.80" = "バミューダ諸島";
"syRe.81" = "ブータン";
"syRe.82" = "ボリビア";
"syRe.83" = "ボスニア・ヘルツェゴビナ";
"syRe.84" = "ボツワナ";
"syRe.85" = "ブーベ島";
"syRe.86" = "英領インド洋諸島";
"syRe.87" = "ブルキナファソ";
"syRe.88" = "ブルンジ";
"syRe.89" = "カンボジア";
"syRe.90" = "カメルーン";
"syRe.91" = "カーボベルデ";
"syRe.92" = "ケイマン諸島";
"syRe.93" = "中央アフリカ共和国";
"syRe.94" = "チャド";
"syRe.95" = "クリスマス諸島";
"syRe.96" = "ココス諸島";
"syRe.97" = "コモロ";
"syRe.98" = "コンゴ";
"syRe.99" = "クック諸島";
"syRe.100" = "コスタリカ";
"syRe.101" = "コートジボワール";
"syRe.102" = "クロアチア";
"syRe.103" = "ジブチ";
"syRe.104" = "ドミニカ";
"syRe.105" = "ドミニカ共和国";
"syRe.106" = "東チモール";
"syRe.107" = "エクアドル";
"syRe.108" = "エジプト";
"syRe.109" = "エルサルバドル";
"syRe.110" = "赤道ギニア";
"syRe.111" = "エリトリア";
"syRe.112" = "エチオピア";
"syRe.113" = "フォークランド諸島";	/* A.K.A. (Malvinas) */
"syRe.114" = "フェロー諸島";
"syRe.115" = "フィジー";
"syRe.116" = "仏領ギアナ";
"syRe.117" = "仏領ポリネシア";
"syRe.118" = "仏領南太平洋諸島";
"syRe.119" = "ガボン";
"syRe.120" = "ガンビア";
"syRe.121" = "グルジア";
"syRe.122" = "ガーナ";
"syRe.123" = "ジブラルタル";
"syRe.124" = "グリーンランド";
"syRe.125" = "グレナダ";
"syRe.126" = "グアドループ";
"syRe.127" = "グアム";
"syRe.128" = "グアテマラ";
"syRe.129" = "ギニア";
"syRe.130" = "ギニアビサウ";
"syRe.131" = "ガイアナ";
"syRe.132" = "ハイチ";
"syRe.133" = "ホンジュラス";
"syRe.134" = "インドネシア";
"syRe.135" = "イラン";
"syRe.136" = "イラク";
"syRe.137" = "イスラエル";
"syRe.138" = "ジャマイカ";
"syRe.139" = "ヨルダン";
"syRe.140" = "カザフスタン";
"syRe.141" = "ケニア";
"syRe.142" = "北朝鮮";
"syRe.143" = "クウェート";
"syRe.144" = "レバノン";
"syRe.145" = "リビア";
"syRe.146" = "マカオ";
"syRe.147" = "マケドニア";
"syRe.148" = "モナコ";
"syRe.149" = "モロッコ";
"syRe.150" = "ニカラグア";
"syRe.151" = "オマーン";
"syRe.152" = "カタール";
"syRe.153" = "サウジアラビア";
"syRe.154" = "南アフリカ";
"syRe.155" = "シリア";
"syRe.156" = "トリニダード・トバゴ";
"syRe.157" = "チュニジア";
"syRe.158" = "トルコ";
"syRe.159" = "アラブ首長国連邦";
"syRe.160" = "ウクライナ";
"syRe.161" = "ウルグアイ";
"syRe.162" = "ウズベキスタン";
"syRe.163" = "イエメン";
"syRe.164" = "ジンバブエ";


"sySt" = "ベースステーションの状況";
"time" = "ベースステーションの時間";
"timz" = "時間帯";
"usrd" = "アカウント";
"wbEn" = "ダイナミック・グローバル・ホスト名を使用";
"wbHN" = "ホスト名";
"wbHU" = "ユーザ";
"wbHP" = "パスワード";
"wbRD" = "ドメイン";
"wbRU" = "ユーザ";
"wbRP" = "パスワード";
"wbAC" = "Bonjour を使用したインターネット経由での設定を許可";
/*"syUT" = "syUT";*/
/*"syFl" = "syFl";*/
/*"bsPF" = "bsPF";*/

/*	Localization Note: For every product, set the "useAlternateArticle" to "0" (zero) if particular product 
	should use the default article (in English for  example, AirPort Express, this is "an" as in 
	"an AirPort Extreme"). Set "useAlternateArticle" to "1" (one) if the alternate article should be used.
	Format strings in other parts of AU will have an ".alternateArticle" suffix which the code will use (or not use)
	to construct a sentence based on the value of "useAlternateArticle". If there is no difference, then
	set useAlternateArticle as in English and make both versions of the  format string the same.
	
	For example:
	
	Let's say we had fruits:
	
	In English, articles can be based on the first letter of the word following the article:
	"frut"						= "Fruit name:";
	"frut.0"					= "Apple";
	"frut.0.useAlternateArticle"= "0";
	"frut.1"					= "Lemon";
	"frut.1.useAlternateArticle"= "1";
	
	"WantFruit"	= "I want an %@.";
	"WantFruit.alternateArticle" = "I want a %@.";
	
	In French, articles can be based on the grammatical gender of the noun:
	"frut"						= "Nom de fruit:";
	"frut.0"					= "Pomme";
	"frut.0.useAlternateArticle"= "0";
	"frut.1"					= "Citron";
	"frut.1.useAlternateArticle"= "1";
	
	"WantFruit"	= "Je veux une %@.";
	"WantFruit.alternateArticle" = "Je veux un %@.";
*/
	
	
"syAP" = "製品名";
"syAP.80211nFormat" = "%@（802.11n）";
"syAP.0" = "AirMac ベースステーション";
"syAP.0.useAlternateArticle" = "0";
"syAP.1" = "AirMac ベースステーション";
"syAP.1.useAlternateArticle" = "0";
"syAP.3" = "AirMac Extreme 802.11g";
"syAP.3.useAlternateArticle" = "0";
"syAP.102" = "AirMac Express 802.11g";
"syAP.102.useAlternateArticle" = "0";
"syAP.104" = "AirMac Extreme 802.11n（第 1 世代）";
"syAP.104.useAlternateArticle" = "0";
"syAP.105" = "AirMac Extreme 802.11n（第 2 世代）";
"syAP.105.useAlternateArticle" = "0";
"syAP.106" = "Time Capsule 802.11n（第 1 世代）";
"syAP.106.useAlternateArticle" = "1";	/* See note above */
"syAP.107" = "AirMac Express 802.11n";
"syAP.107.useAlternateArticle" = "0";
"syAP.108" = "AirMac Extreme 802.11n（第 3 世代）";
"syAP.108.useAlternateArticle" = "0";
"syAP.109" = "Time Capsule 802.11n（第 2 世代）";
"syAP.109.useAlternateArticle" = "1";	/* See note above */
"syAP.113" = "Time Capsule 802.11n（第 3 世代）";
"syAP.113.useAlternateArticle" = "1";	/* See note above */
"syAP.114" = "AirMac Extreme 802.11n（第 4 世代）";
"syAP.114.useAlternateArticle" = "0";
"syAP.116" = "Time Capsule 802.11n（第 4 世代）";
"syAP.116.useAlternateArticle" = "1";	/* See note above */
"syAP.117" = "AirMac Extreme 802.11n（第 5 世代）";
"syAP.117.useAlternateArticle" = "0";

"bsSP" = "製品名";
"bsSP.0" = "Apple Wi-Fi ベースステーション";
"bsSP.0.useAlternateArticle" = "0";
"bsSP.1" = "AirMac ベースステーション";
"bsSP.1.useAlternateArticle" = "0";
"bsSP.3" = "AirMac Extreme";
"bsSP.3.useAlternateArticle" = "0";
"bsSP.102" = "AirMac Express";
"bsSP.102.useAlternateArticle" = "0";
"bsSP.104" = "AirMac Extreme";
"bsSP.104.useAlternateArticle" = "0";
"bsSP.105" = "AirMac Extreme";
"bsSP.105.useAlternateArticle" = "0";
"bsSP.106" = "Time Capsule";
"bsSP.106.useAlternateArticle" = "1";	/* See note above */
"bsSP.107" = "AirMac Express";
"bsSP.107.useAlternateArticle" = "0";
"bsSP.108" = "AirMac Extreme";
"bsSP.108.useAlternateArticle" = "0";
"bsSP.109" = "Time Capsule";
"bsSP.109.useAlternateArticle" = "1";	/* See note above */
"bsSP.113" = "Time Capsule";
"bsSP.113.useAlternateArticle" = "1";	/* See note above */
"bsSP.114" = "AirMac Extreme";
"bsSP.114.useAlternateArticle" = "0";
"bsSP.116" = "Time Capsule";
"bsSP.116.useAlternateArticle" = "1";  /* See note above */
"bsSP.117" = "AirMac Extreme";
"bsSP.117.useAlternateArticle" = "0";


"sySN" = "シリアル番号";
"slCl" = "Syslog 書き込み先アドレス";
"slvl" = "Syslog レベル";
"slvl.0" = "0 - 緊急";
"slvl.1" = "1 - アラート";
"slvl.2" = "2 - 重大";
"slvl.3" = "3 - エラー";
"slvl.4" = "4 - 警告";
"slvl.5" = "5 - 通知";
"slvl.6" = "6 - 情報";
"slvl.7" = "7 - デバッグ";
"raNm" = "ワイヤレスネットワーク名";
"raCl" = "非公開ネットワークを作成";
"raCl.short" = "非公開ネットワーク";
/*"raWM" = "raWM";*/
/*"raEA" = "raEA";*/
/*"raWE" = "raWE";*/
/*"raCr" = "raCr";*/
/*"raSk" = "raSk";*/
"raKT" = "WPA グループキータイムアウト";
"raRo" = "電波干渉の制御を使用";
/*"raCA" = "raCA";*/
/*"raCh" = "raCh";*/
/*"raDe" = "raDe";*/
"raWC" = "ワイドチャンネルを使用";
"raWC.subtext" = "ワイドチャンネルを使用すると、ネットワークのスループットは向上しますが、近隣のネットワークと干渉することがあります。";
"raMu" = "マルチキャストレート";
"raMu.1" = "1 Mbps";
"raMu.2" = "2 Mbps";
"raMu.85" = "5.5 Mbps";
"raMu.6" = "6 Mbps";
"raMu.9" = "9 Mbps";
"raMu.17" = "11 Mbps";
"raMu.18" = "12 Mbps";
"raMu.24" = "18 Mbps";
"raMu.36" = "24 Mbps";
"raMu.1000" = "低";
"raMu.2000" = "中";
"raMu.3000" = "高";
/*"raLC" = "raLC";*/
/*"raMO" = "raMO";*/
"raDS" = "DHCP サービス";
"raNA" = "NAT 提供";
/*"raWB" = "raWB";*/
"raMd" = "無線モード";
"raMd.1" = "802.11b のみ";
"raMd.2" = "802.11b/g 互換";
"raMd.3" = "802.11g のみ";
"raMd.4" = "802.11a のみ";
"raMd.5" = "802.11n（802.11a 互換）";
"raMd.6" = "802.11n（802.11b/g 互換）";
"raMd.7" = "802.11n のみ（2.4GHz）";
"raMd.8" = "802.11n のみ（5GHz）";
"raPo" = "送信出力";
"raPo.10" = "10%";
"raPo.25" = "25%";
"raPo.50" = "50%";
"raPo.100" = "100%";
/*"raPx" = "raPx";*/
/*"raTr" = "raTr";*/
"raSt" = "ワイヤレスネットワークのモード";
"raSt.0" = "ワイヤレスネットワークを作成";
"raSt.1" = "既存のワイヤレスネットワークに接続";
"raSt.3" = "ワイヤレスは無効";
"waCV" = "IPv4 の構成";
"waCV.768" = "DHCP サーバを参照";
"waCV.1024" = "手入力";
/*"waIn" = "waIn";*/
"waD1" = "DNS サーバ";
"waD2" = "セカンダリー DNS サーバ";
/*"waD3" = "waD3";*/
"waC1" = "現在のプライマリ DNS サーバ";
"waC2" = "現在のセカンダリー DNS サーバ";
/*"waC3" = "waC3";*/
"waIP" = "IP アドレス";
"waSM" = "サブネットマスク";
"waRA" = "ルーターアドレス";
"waDC" = "DHCP クライアント ID";
/*"waDS" = "BSWanDHCPServer";*/
/*"waMO" = "waMO";*/
"waDN" = "ドメイン名";
"waNM" = "リモート構成をブロック";
"waSD" = "Ethernet WAN ポート";
"waSD.0" = "自動（デフォルト）";
"waSD.2" = "10 Mbps／半二重";
"waSD.3" = "10 Mbps／全二重";
"waSD.5" = "100 Mbps／半二重";
"waSD.6" = "100 Mbps／全二重";
"waSD.8" = "1000 Mbps／半二重";
"waSD.9" = "1000 Mbps／全二重";
"waSD.15" = "Ethernet は無効";
"laIP" = "LAN IP アドレス";
"laSM" = "LAN サブネットマスク";
"6cfg" = "IPv6 のモード";
"6cfg.0" = "リンクローカルのみ";
"6cfg.1" = "ホスト";
"6cfg.3" = "トンネル";
"6cfg.5" = "ルーター";
"6aut" = "IPv6 を構成";
"6aut.0" = "手入力";
"6aut.1" = "自動";
"6Wad" = "WAN IPv6 アドレス";
"6Wfx" = "WAN IPv6 プレフィックス長";
"6Wgw" = "IPv6 デフォルト経路";
"6Wte" = "リモート IPv4 アドレス";
"6Lfw" = "LAN 転送";
"6Lad" = "LAN IPv6 アドレス";
"6Lfx" = "LAN プレフィックス長";
"6PDa" = "IPv6 プレフィックス委任アドレス";
"6PDl" = "IPv6 プレフィックス委任長";
"6sfw" = "IPv6 の着信接続をブロック";
"6sfw.short" = "IPv6 の着信をブロック";
/*"6pmp" = "";*/
"6trd" = "Teredo トンネルを許可";
"6sec" = "IPSec による着信認証を許可";
"6sec.short" = "IPSec による着信を許可";
"6fwl" = "IPv6 ファイアウォール";
"6NS1" = "IPv6 DNS サーバ";
"6NS2" = "セカンダリー IPv6 DNS サーバ";

"moPN" = "電話番号";
"moAP" = "副電話番号";
/*"moPD" = "moPD";*/
"moUN" = "アカウント名";
"moPW" = "パスワード";
"moID" = "接続解除までの待機時間";
"moID.30" = "30 秒";
"moID.60" = "1 分";
"moID.120" = "2 分";
"moID.300" = "5 分";
"moID.600" = "10 分";
"moID.900" = "15 分";
"moID.1200" = "20 分";
"moID.1800" = "30 分";
"moID.0" = "設定しない";
/*"moCC" = "moCC";*/
/*"moCI" = "moCI";*/
"moDT" = "発信音を無視";
"moAD" = "自動的にダイヤル";
"moMP" = "プロトコル";
"moMP.1" = "v.90";
"moMP.2" = "v.34";
/*"moMF" = "moMF";*/
/*"pdFl" = "pdFl";*/
"pdUN" = "アカウント名";
"pdPW" = "パスワード";
"pdAR" = "応答するまでの呼出回数";
"pdID" = "接続解除までの待機時間";
"pdID.30" = "30 秒";
"pdID.60" = "1 分";
"pdID.120" = "2 分";
"pdID.300" = "5 分";
"pdID.600" = "10 分";
"pdID.900" = "15 分";
"pdID.1200" = "20 分";
"pdID.1800" = "30 分";
"pdID.0" = "設定しない";
"pdMC" = "最大接続時間";
"pdMC.900" = "15 分";
"pdMC.1800" = "30 分";
"pdMC.3600" = "1 時間";
"pdMC.7200" = "2 時間";
"pdMC.14400" = "4 時間";
"pdMC.28800" = "8 時間";
"pdMC.0" = "接続解除しない";
"peSN" = "サービス名";
"peUN" = "アカウント名";
"pePW" = "パスワード";
"peSC" = "常時接続したまま";
"peAC" = "自動的に接続";
"peID" = "接続解除までの待機時間";
"peID.30" = "30 秒";
"peID.60" = "1 分";
"peID.120" = "2 分";
"peID.300" = "5 分";
"peID.600" = "10 分";
"peID.900" = "15 分";
"peID.1200" = "20 分";
"peID.1800" = "30 分";
"peID.0" = "設定しない";
/*"peAO" = "peAO";*/
"dhBg" = "DHCP の開始アドレス";
"dhEn" = "DHCP の終了アドレス";
"dhLe" = "DHCP リース";
"dhMg" = "DHCP メッセージ";
"dh95" = "LDAP サーバ";
"DRes" = "DHCP の予約";
"naFl" = "NAT ポート・マッピング・プロトコルを使用";
"naFl.short" = "NAT-PMP を有効にする";
"naFl.subtext" = "（Mac OS X 10.4 以降が必要です）";
"naAF" = "AOL ペアレンタルコントロールを使用";
"nDMZ" = "デフォルトのホスト";
"fire" = "ポートマッピング";
"pmTa" = "ポートマッピング";
"acTa" = "アクセス制御";
"tACL" = "時間制限アクセス制御";
/*"wdFl" = "wdFl";*/
"wdLs" = "WDS ノード";
"dWDS" = "このネットワークの拡張を許可";
/*"raFl" = "raFl";*/
"raI1" = "プライマリ RADIUS IP アドレス";
/*"raAu" = "raAu";*/
"raSe" = "プライマリ共有シークレット";
/*"raF2" = "raF2";*/
"raI2" = "セカンダリー RADIUS IP アドレス";
/*"raU2" = "raU2";*/
"raS2" = "セカンダリー共有シークレット";
/*"raCi" = "raCi";*/
"ntSV" = "ネットワーク・タイム・サーバ";
/*"snAF" = "snAF";*/
/*"snLW" = "snLW";*/
/*"snLL" = "snLL";*/
/*"snRW" = "snRW";*/
/*"snWW" = "snWW";*/
/*"snRL" = "snRL";*/
/*"snWL" = "snWL";*/
"snCS" = "SNMP コミュニティ文字列";
/*"usbF" = "usbF";*/
"prnI" = "USB プリンタ";
"prnR" = "USB プリンタ";
"MaSt" = "ディスク";
"SMBw" = "ワークグループ";
"SMBs" = "WINS サーバ";
"fssp" = "ディスクパスワード";
/*"ctim" = "ctim";*/
/*"LLnk" = "LLnk";*/
/*"WLnk" = "WLnk";*/
/*"evtL" = "evtL";*/
"isAC" = "電源";
"isAC.0" = "Ethernet（802.3af）";
"isAC.1" = "外部 AC アダプタ";
/*"maAl" = "maAl";*/
/*"maPr" = "maPr";*/
"leAc" = "ステータスランプ";
"leAc.1" = "常に点灯（デフォルト）";
"leAc.2" = "動作時に点滅";
"leAc.subtext" = "この Apple Wi-Fi ベースステーションから問題が報告された場合は、ステータスランプは常にオレンジ色に点滅します。";
/*"auPr" = "auPr";*/
/*"auJD" = "auJD";*/
"auNN" = "iTunes スピーカー名";
"auNP" = "iTunes スピーカーパスワード";
"aWan" = "WAN 経由で AirPlay を使用";
"auRR" = "AirPlay を使用";
/*"hw01" = "hw01";*/
"dMac" = "MobileMe メンバー";
"tcUW" = "上り方向の帯域幅";
"tcDW" = "下り方向の帯域幅";
"IDNm" = "名前";
"!mta" = "アウトバウンド SMTP 接続をブロック";
"RUdv" = "USB 共有";
"RUfl" = "USB 共有";

"bsSM" = "ワイヤレスセキュリティ";
"bsSM.1" = "なし";
"bsSM.2" = "WEP 40 ビット";
"bsSM.3" = "WEP 128 ビット";
"bsSM.4" = "WPA パーソナル";
"bsSM.5" = "WPA／WPA2 パーソナル";
"bsSM.6" = "WPA パーソナル";
"bsSM.7" = "WPA2 パーソナル";
"bsSM.8" = "WEP（Transitional Security Network）";
"bsSM.9" = "WPA エンタープライズ";
"bsSM.10" = "WPA／WPA2 エンタープライズ";
"bsSM.11" = "WPA エンタープライズ";
"bsSM.12" = "WPA2 エンタープライズ";
"bsSM.description" = "ネットワークを保護するワイヤレスセキュリティを選択します。“WPA／WPA2 パーソナル”をお勧めします。";
"bsAE.tsnDescription" = "TSN（Transitional Security Network）は、TKIP および AES クライアントからの接続も許可する WEP ネットワークです。AES に対応しているクライアントでは、より高速なデータレートを実現できます。";
"bsAE.wpaOneDescription" = "WPA クライアントは、TKIP を使ってこのネットワークに接続できます。";
"bsAE.wpaOneTwoDescription" = "WPA および WPA2 クライアントがこのネットワークに接続できます。";
"bsAE.wpaTwoDescription" = "WPA2 クライアントは、AES-CCMP を使ってこのネットワークに接続できます。";
"bsRC.dual" = "無線チャンネルの選択";
"bsRC.2_4GHz.control" = "2.4GHz チャンネル";
"bsRC.5GHz.control" = "5GHz チャンネル";
"bsRC.2_4GHz.label" = "（2.4GHz）";
"bsRC.5GHz.label" = "（5GHz）";
"bsRC" = "チャンネル";
"bsRC.1" = "1";
"bsRC.2" = "2";
"bsRC.3" = "3";
"bsRC.4" = "4";
"bsRC.5" = "5";
"bsRC.6" = "6";
"bsRC.7" = "7";
"bsRC.8" = "8";
"bsRC.9" = "9";
"bsRC.10" = "10";
"bsRC.11" = "11";
"bsRC.12" = "12";
"bsRC.13" = "13";
"bsRC.14" = "14";
"bsRC.34" = "34";
"bsRC.36" = "36";
"bsRC.38" = "38";
"bsRC.40" = "40";
"bsRC.42" = "42";
"bsRC.44" = "44";
"bsRC.46" = "46";
"bsRC.48" = "48";
"bsRC.52" = "52";
"bsRC.56" = "56";
"bsRC.60" = "60";
"bsRC.64" = "64";
"bsRC.100" = "100";
"bsRC.104" = "104";
"bsRC.108" = "108";
"bsRC.112" = "112";
"bsRC.116" = "116";
"bsRC.120" = "120";
"bsRC.124" = "124";
"bsRC.128" = "128";
"bsRC.132" = "132";
"bsRC.136" = "136";
"bsRC.140" = "140";
"bsRC.149" = "149";
"bsRC.153" = "153";
"bsRC.157" = "157";
"bsRC.161" = "161";
"bsRC.165" = "165";
"bsRC.1000" = "自動";
"bsRC.2000" = "手動";

"bsrT" = "RADIUS のタイプ";
"bsrT.0" = "デフォルト";
"bsrT.1" = "代替";
"bsAC" = "ワイヤレスクライアントを許可";
"bsIC" = "接続方法";
"bsIC.1" = "Ethernet";
"bsIC.2" = "PPPoE";
"bsIC.3" = "モデム";
"bsIC.4" = "AirMac（WDS）";
"bsIC.5" = "ワイヤレスネットワーク";
"bsUA" = "AOL を使用";
"bsDI" = "PPP ダイヤルイン";
"bsTP" = "ダイヤル";
"bsTP.1" = "トーン";
"bsTP.2" = "パルス";
"bsCC" = "国別コード";
"bsCC.1" = "オーストラリア";
"bsCC.2" = "オーストリア";
"bsCC.3" = "ベルギー";
"bsCC.4" = "カナダ";
"bsCC.5" = "中国";
"bsCC.6" = "チェコ共和国";
"bsCC.7" = "デンマーク";
"bsCC.8" = "フィンランド";
"bsCC.9" = "フランス";
"bsCC.10" = "ドイツ";
"bsCC.11" = "ギリシャ";
"bsCC.12" = "グアム";
"bsCC.13" = "香港特別行政区（中国）";
"bsCC.14" = "アイスランド";
"bsCC.15" = "インド";
"bsCC.16" = "アイルランド";
"bsCC.17" = "イタリア";
"bsCC.18" = "日本";
"bsCC.19" = "大韓民国";
"bsCC.20" = "ラテンアメリカ";
"bsCC.21" = "マレーシア";
"bsCC.22" = "オランダ";
"bsCC.23" = "ニュージーランド";
"bsCC.24" = "ノルウェー";
"bsCC.25" = "フィリピン";
"bsCC.26" = "ポーランド";
"bsCC.27" = "ポルトガル";
"bsCC.28" = "シンガポール";
"bsCC.29" = "スロバキア";
"bsCC.30" = "南アフリカ";
"bsCC.31" = "スペイン";
"bsCC.32" = "スウェーデン";
"bsCC.33" = "スイス";
"bsCC.34" = "台湾";
"bsCC.35" = "タイ";
"bsCC.36" = "イギリス";
"bsCC.37" = "アメリカ合衆国";
"bsSK" = "ワイヤレスパスワード";
"bsNP" = "ネットワーク・タイム・サーバ";
"bsNP.1" = "time.apple.com";
"bsNP.2" = "time.euro.apple.com";
"bsNP.3" = "time.asia.apple.com";
"bsP1" = "プライマリポート";
"bsP1.1" = "1645";
"bsP1.2" = "1812";
"bsP2" = "セカンダリーポート";
"bsP2.1" = "1645";
"bsP2.2" = "1812";
"bsWM" = "WDS のモード";
"bsWM.0" = "WDS は無効";
"bsWM.1" = "WDS メイン";
"bsWM.2" = "WDS リレー";
"bsWM.3" = "WDS リモート";
"bsPC" = "接続";
"bsPC.0" = "常に入";
"bsPC.1" = "自動";
"bsPC.2" = "手動";
"bsRM" = "接続共有";
"bsRM.0" = "パブリック IP アドレスを共有";
"bsRM.1" = "IP アドレスの範囲を割り当てる";
"bsRM.2" = "NAT のみを使用";
"bsRM.3" = "切（ブリッジモード）";
"bsRM.description" = "この Apple Wi-Fi ベースステーションで DHCP および NAT を使用して 1 つの IP アドレスをワイヤレスクライアントと共有するか、DHCP だけを使用して静的 IP アドレスの範囲を割り当てるか、またはこのベースステーションをブリッジとして使用するかを選択します。";
"bsRM.DHCPAndNAT" = "この Apple Wi-Fi ベースステーションで DHCP および NAT を使用して 1 つの IP アドレスをワイヤレスクライアントと共有します。";
"bsSN" = "SNMP を許可";
"bsSW" = "WAN 経由での SNMP を許可";
"bsRP" = "WAN 経由でプリンタを共有";
"bsWP" = "Bonjour を使用してインターネット経由でプリンタを共有"; 
"bsWC" = "WAN 経由での設定を許可";
"bsGK" = "WPA グループキータイムアウト";
"bsNM" = "ワイヤレスのモード";
"bsNM.0" = "ワイヤレスネットワークを作成";
"bsNM.1" = "ワイヤレスネットワークに接続";
"bsNM.3" = "切";
"bsNM.10" = "WDS ネットワークに接続";
"bsNM.20" = "ワイヤレスネットワークを拡張";
"bsNM.createDescription" = "この Apple Wi-Fi ベースステーションを、新しいワイヤレスネットワークを作成するように設定します。";
"bsNM.joinDescription" = "この Apple Wi-Fi ベースステーションを、既存のワイヤレスネットワークに接続するように設定します。";
"bsNM.WDSDescription" = "WDS（Wireless Distribution System）に接続してワイヤレスネットワークを拡張するように、この Apple Wi-Fi ベースステーションを設定します。";
"bsNM.DWDSDescription" = "既存の AirMac 802.11n ネットワークの通信圏を自動的に拡張するように、この Apple Wi-Fi ベースステーションを設定します。";
"bsAT" = "MAC アドレスアクセス制御";
"bsAT.short" = "アクセス制御";
"bsAT.0" = "使用しない";
"bsAT.1" = "ローカル";
"bsAT.2" = "RADIUS";
"bsAT.3" = "時間制限アクセス";
"bsFS" = "ファイル共有を使用";
"bsRF" = "WAN 経由でディスクを共有";
"bsWF" = "Bonjour を使用してインターネット経由でディスクを共有"; 
"bsGA" = "AirMac ディスクのゲスト利用";
"bsGA.0" = "許可しない";
"bsGA.1" = "読み出し専用";
"bsGA.2" = "読み出し／書き込み";
"bsFM" = "共有ディスクのセキュリティ保護";
"bsFM.0" = "アカウント";
"bsFM.1" = "ディスクパスワード";
"bsFM.2" = "装置パスワード";
"bsTZ" = "時間帯";
"bsSS" = "状況";
"bsDA" = "ワイヤレスクライアントを許可";
"bsPE" = "Ethernet クライアントを許可";
"bsGM" = "アクセスを制限";
"bsME" = "MobileMe メンバーのインターネットへのアクセスを許可";
"bsMu" = "マルチキャストレート";
"bsMu.1" = "1 Mbps";
"bsMu.2" = "2 Mbps";
"bsMu.85" = "5.5 Mbps";
"bsMu.6" = "6 Mbps";
"bsMu.9" = "9 Mbps";
"bsMu.17" = "11 Mbps";
"bsMu.18" = "12 Mbps";
"bsMu.24" = "18 Mbps";
"bsMu.36" = "24 Mbps";
"bsMu.1000" = "低";
"bsMu.2000" = "中";
"bsMu.3000" = "高";

"bs8M" = "無線モード";
"bs8M.1" = "802.11b のみ";
"bs8M.2" = "802.11b/g 互換";
"bs8M.3" = "802.11g のみ";
"bs8M.4" = "802.11a のみ";
"bs8M.5" = "802.11n（802.11a 互換）";
"bs8M.6" = "802.11n（802.11b/g 互換）";
"bs8M.7" = "802.11n のみ（2.4GHz）";
"bs8M.8" = "802.11n のみ（5GHz）";
"bs8M.262145" = "802.11a - 802.11b";
"bs8M.262146" = "802.11a - 802.11b/g";
"bs8M.262147" = "802.11a - 802.11g のみ";
"bs8M.262150" = "802.11a - 802.11b/g/n";
"bs8M.262151" = "802.11a - 802.11n のみ（2.4GHz）";
"bs8M.327681" = "802.11a/n - 802.11b";
"bs8M.327682" = "802.11a/n - 802.11b/g";
"bs8M.327683" = "802.11a/n - 802.11g のみ";
"bs8M.327686" = "自動";	/*  (802.11a/b/g/n)*/
"bs8M.description.327686" = "802.11a/n - 802.11b/g/n";
"bs8M.327687" = "802.11a/n - 802.11n のみ（2.4GHz）";
"bs8M.524289" = "802.11n のみ（5GHz）- 802.11b";
"bs8M.524290" = "802.11n のみ（5GHz）- 802.11b/g";
"bs8M.524291" = "802.11n のみ（5GHz）- 802.11g のみ";
"bs8M.524294" = "802.11n のみ（5GHz）- 802.11b/g/n";
"bs8M.524295" = "802.11n のみ（5GHz）- 802.11n のみ（2.4GHz）";
"bsUP.productName" = "この %@ に Apple ソフトウェア・アップデートを保存";
"bsUP.description" = "この %@ にコピーされた Apple ソフトウェア・アップデートは、このネットワークを使用しているすべての人が利用可能です。";
"bs2N" = "2.4GHz ネットワーク名";
"bs5N" = "5GHz ネットワーク名";
"bs5N.extension" = " 5GHz";
"bsNV" = "使用可能なバージョン";
"bs5M" = "5GHz AirMac ID";
"bs2M" = "2.4GHz AirMac ID";
"bsAI" = "5GHz / 2.4GHz AirMac ID";
"bsUS" = "USB 共有を使用";
"bsWU" = "WAN 経由で USB 装置を共有";
"bsBU" = "Bonjour を使用してインターネット経由で USB 装置を共有";
"bsEC" = "ワイヤレスクライアントを承認";
"bsEC.description" = "この %@ を設定することで、ワイヤレスクライアントがパスワードなしで保護されたネットワークにアクセスすることを許可できます。クライアントがネットワークへのアクセスを要求すると、そのことが通知されます。";
"bsEP" = "クライアントアクセスの承認時にベースステーションのパスワードを要求";
"bsEP.productName" = "クライアントアクセスの承認時に %@ のパスワードを要求";
"bsEP.description" = "クライアントアクセスを許可するときにパスワードの入力を要求したい場合は、“クライアントアクセスの承認時に %@ のパスワードを要求”を選択してください。";


"802.11b" = "802.11b";
"802.11g" = "802.11g";
"802.11b/g" = "802.11b/g";
"802.11b/g/n" = "802.11b/g/n";
"802.11n (2.4GHz)" = "802.11n（2.4GHz）";
"802.11a" = "802.11a";
"802.11a/n" = "802.11a/n";
"802.11n (5GHz)" = "802.11n（5GHz）";


/* End of AirPortSettings.strings file */